let model = {
  id: "7889",
  address: { val: "г.Москва, Мичуринский проспект, д. 7, кв. 37" },
  email: "samrukov@gmail.com",
  phone: "89274433788",
  status: "На подачу в БТИ, после акта",
  comment: "ОБЯЗАТЕЛЬНО ПО ОБВОДКЕ, если нет - соообщить Юле\\Выезд на обследование. Косяки БТИ, по планировке. План после нужно сделать исходя из планов выше, ниже квартиры и моих обмеров по факту. Где с/у залетает на жилую и тд подогнать или выноску поставить сам подгоню/ вылазит поставил выноску). доверкенность. нет выписки. Заказали выписку, ТЗБ. Штраф направлен собственнику.29.06.21 общался с котром ( сроки все просрали ) обещал, что в ближайшие 2 недели получим акт/ ДО 3 АВГУТА АЛЕКСЕЯ НЕТ В МСК- ЗВОНИТЬ ХОЗЯЙКЕ НА СЧЕТ ВЫЕЗДА Виктории - она там живет. +7 (916) 521-00-17. / заказчица не может говорить, попросила перезвонить после 8 вечера. Выезд переносится",
  name: "Алексей",

  manager: "Александра Карасева",
  project_manager: "Юлия Емельянова",
  engineer: "Алексей Калашников",
  measurer: "Кирилл Анисимов",
  worker: "Алим Таов",
  agreetor: "Михаил Вальт",

  project_type: "КВ / ТЗБ",
  district: "ЗАО",

  folder: "https://drive.google.com/drive/folders/14Q6yjKskgx_4hEk_S-VDDv1Px1USHbMD",

  addressOptions: [
    { address: "г.Москва, Мичуринский проспект, д. 7, кв. 37 89150566517", label: "г.Москва, Мичуринский проспект, д. 7, кв. 37" },
    { address: "г.Москва, Хорошевское ш., д.60, кв.43 79104479385", label: "г.Москва, Хорошевское ш., д.60, кв.43" },
    { address: "г.Москва, Ленинский просп., д.88, корп. 2, кв.20 79151618842", label: "г.Москва, Ленинский просп., д.88, корп. 2, кв.20" },
    { address: "г.Москва, Федеративный просп., д.38, корп.1, кв. 3 89164506282", label: "г.Москва, Федеративный просп., д.38, корп.1, кв. 3" },
    { address: "г.Москва, наб.Карамышевская, д.2А, кв.177 89261658207", label: "г.Москва, наб.Карамышевская, д.2А, кв.177" },
    { address: "г.Москва, наб.Карамышевская, д.2А, кв.177 (3 этап) 89261658207", label: "г.Москва, наб.Карамышевская, д.2А, кв.177 (3 этап)" },
    { address: "г.Москва, ул.Покровка, д.19, кв.14 89255007145", label: "г.Москва, ул.Покровка, д.19, кв.14" },
    { address: "г.Москва, Каширское ш., д.128, корп.2, кв.207 79166598659", label: "г.Москва, Каширское ш., д.128, корп.2, кв.207" },
    { address: "г.Москва, Ленинградский пр-т., д.37/5, кв.207А 89277937333,89652195780", label: "г.Москва, Ленинградский пр-т., д.37/5, кв.207А" }
  ]
}