let model = {
  address: { val: "" },
  // addressOptions: [
  //   { label: 'Google d 5 t7' }, { label: 'Facebook' }, { label: 'Twitter' }, { label: 'Apple' }
  // ]
  addressOptions: [

    { address: "г.Москва, Мичуринский проспект, д. 7, кв. 37 89150566517", label: "г.Москва, Мичуринский проспект, д. 7, кв. 37" },
    { address: "г.Москва, Хорошевское ш., д.60, кв.43 79104479385", label: "г.Москва, Хорошевское ш., д.60, кв.43" },
    { address: "г.Москва, Ленинский просп., д.88, корп. 2, кв.20 79151618842", label: "г.Москва, Ленинский просп., д.88, корп. 2, кв.20" },
    { address: "г.Москва, Федеративный просп., д.38, корп.1, кв. 3 89164506282", label: "г.Москва, Федеративный просп., д.38, корп.1, кв. 3" },
    { address: "г.Москва, наб.Карамышевская, д.2А, кв.177 89261658207", label: "г.Москва, наб.Карамышевская, д.2А, кв.177" },
    { address: "г.Москва, наб.Карамышевская, д.2А, кв.177 (3 этап) 89261658207", label: "г.Москва, наб.Карамышевская, д.2А, кв.177 (3 этап)" },
    { address: "г.Москва, ул.Покровка, д.19, кв.14 89255007145", label: "г.Москва, ул.Покровка, д.19, кв.14" },
    { address: "г.Москва, Каширское ш., д.128, корп.2, кв.207 79166598659", label: "г.Москва, Каширское ш., д.128, корп.2, кв.207" },
    { address: "г.Москва, Ленинградский пр-т., д.37/5, кв.207А 89277937333,89652195780", label: "г.Москва, Ленинградский пр-т., д.37/5, кв.207А" }
  ]
}